<div class="modal" style="max-width: 800px;">
	<div>
				<h2 class="modal5__headline">Утверждено</h2>
<p class="modal5__position modal5__lh">Индивидуальный предприниматель</p>
<p class="modal5__name modal5__lh">Горбунов Артемий Викторович <span class="modal5__ttu">Пользовательское соглашение</span></p>
<p class="modal__app modal5__lh">об использовании Smmex.ru</p>
<p class="modal__app modal5__lh"><span style="font-size: inherit;">Настоящее Пользовательское соглашение (далее также Соглашение) является предложением Индивидуального предпринимателя Горбунова Артемия Викторовича (ОГРНИП 317554300052514, ИНН 550201247998)(далее – Исполнитель) на заключение с любым лицом, совершившим акцепт настоящей оферты (далее – Пользователь), Соглашения на условиях, изложенных ниже.</span></p>
<p class="modal5__indent">Акцепт оферты осуществляется действиями Пользователя, свидетельствующими об акцепте (конклюдентные действия), в том числе, но не ограничиваясь, посредством установки мобильного приложения и регистрации в нем. В случае акцепта настоящей оферты, между сторонами заключается договор в электронной форме на основании п.2 ст. 434 и п. 3 ст. 438 Гражданского кодекса РФ. Договор в электронной форме по юридической силе приравнивается к договору, составленному в письменной форме и подписанному Сторонами, в том числе</p>
<p>удостоверенному печатями Сторон.</p>
<h2 class="title__intro modal5__lh ">Условия Пользовательского соглашения:</h2>
<p class="modal5__indent">
</p><p class="modal5__string">1. Термины и определения</p>
<p class="modal5__indent modal5__indent_left"><b>1.1.Аналог собственноручной подписи</b> – комбинация логина и пароля, используемые Пользователем для входа в мобильное приложение, и осуществления последующих действий в мобильном приложении, в том числе оплата Услуг и осуществление иных конклюдентных действий в мобильном приложении.</p>
<p><b>1.2.Логин</b> – номер мобильного телефона Пользователя.</p>
<p><b>1.3.Пароль</b> – комбинация цифр, которая предоставляется Пользователю Исполнителем для входа в мобильное приложение путем направления ее на номер мобильного телефона Пользователя в виде текстового сообщения.</p>
<p><b>1.4. Мобильное приложение</b> – предназначенная для установки и использования на устройствепрограмма для ЭВМ, позволяющая Пользователю получить доступ к сервису с использованием сети связи. Мобильным приложением является программа для ЭВМ Smmex.ru, функционирующее на операционных системах Android, iOS, исключительное право на которое принадлежит Исполнителю. Исполнитель предоставляет мобильное приложение Пользователю на условиях простой (неисключительной) лицензии (подробнее раздел 8 Соглашения).</p>
<p><b>1.5.Устройство</b> – персональный компьютер, планшет, мобильный телефон, коммуникатор, смартфон, иное устройство, позволяющее использовать мобильное приложение по его функциональному назначению.</p>
<p><b>1.6. Сервис (Услуги)</b> – комплекс услуг, предоставляемый Исполнителем с помощью мобильного приложения. Перечень Услуг и их стоимость могут быть изменены по усмотрению Исполнителя без согласия Пользователя. Об изменении перечня услуг и их стоимости Исполнитель уведомляет Пользователя по электронной почте или иным способом, в том числе посредством размещения на Сайте или в мобильном приложении соответствующей информации.</p>
<p><b>1.7. Стороны</b> – Исполнитель и Пользователь при их совместном упоминании, а Сторона– любое из них при упоминании по отдельности.</p>
<p><b>1.8.Пользователь</b> — пользователь мобильного приложения, зарегистрированный в нем в качестве Пользователя и использующий его в соответствии с его функциональным назначением. Пользователем может быть полностью дееспособное физическое лицо, достигшее восемнадцатилетнего возраста.</p>
<p><b>1.9.Администрация Сайта (Исполнитель)</b> — Индивидуальный предприниматель Горбунов Артемий Викторович (ОГРНИП 317554300052514, ИНН 550201247998).</p>
<p><b>1.10.Сайт</b> – совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для обозрения информации и данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Сайт доступен по уникальному электронному адресу или его буквенному обозначению. Под Сайтом понимается Сайт, расположенный в сети Интернет по адресу: Smmex.ru</p>
<p><b>1.11.Пользовательское соглашение</b> – настоящее соглашение, заключаемое между Исполнителем и Пользователем.</p>
<p><b>1.12. Резервирование денежных средств</b> — перечисление Пользователем Исполнителю в полном объеме Зарезервированной суммы.</p>
<p><b>1.13. Зарезервированная сумма</b> — денежная сумма, соответствующая стоимости Встречи, в которую заранее включается комиссия Исполнителя, которая перечисляется Пользователем Исполнителю для последующего осуществления выплаты Стоимости Работы (в том числе соразмерно уменьшенной) Исполнителю в случаях, предусмотренных Договором.</p>
<p><b>1.14. Встреча</b> – результат использования мобильного приложения, при котором Пользователи (п.1.15 и п.1.16) договариваются о проведение между собой переговоров. Длительность встречи, оплата которой происходит в мобильном приложении, устанавливается в размере 20 (двадцать) минут, по истечение которых Пользователи самостоятельно продолжать встречу или нет.</p>
<p><b>1.15. Инициатор встречи</b> – Пользователь, отправивший предложение другому Пользователю (ЛПР).</p>
<p><b>1.16. ЛПР</b> – лицо, принимающие приглашение на встречу от ее инициатора.</p>
<p><b>1.17. Профайл</b> – перечень данных, заполняемый Пользователем, а именно:</p>
<p>¾ Стоимость встречи</p>
<p>¾ Компания;</p>
<p>¾ ИНН;</p>
<p>¾ Сайт;</p>
<p>¾ Отрасль;</p>
<p>¾ Город;</p>
<p>¾ Теги;</p>
<p>¾ иные поля, предусмотренные в мобильном приложении.</p>
<p>Исполнитель осуществляет проверку данных, указанных в Профайле, из открытых источников, а также связывается с Пользователем для их проверки, однако не является гарантом достоверности указанной информации.</p>
<p>[E1]</p>
<p>2.Предмет Соглашения</p>
<p>2.1.По настоящему Соглашению Исполнитель обязуется за вознаграждение оказывать Пользователю Услуги, представленные в мобильном приложении, а именно:</p>
<p>¾ регистрация Пользователя на в мобильном приложении;</p>
<p>¾ предоставление функционала мобильного приложения, направленного на поиск и организацию встреч с другими Пользователями;</p>
<p>¾ предоставление консультаций и технической поддержки по работе мобильного приложения;</p>
<p>¾ оказания иных Услуг, представленных в мобильном приложении.</p>
<p>2.2. Исполнитель вправе привлекать иных лиц для оказания Услуг, оставаясь при этом ответственным за их оказание перед Пользователем.</p>
<p>2.3. Настоящий Договор имеет смешанную правовую природу:</p>
<p>2.3.1. Отношения между Пользователем и Исполнителем строятся по модели договора возмездного оказания услуг (глава 39 Гражданского кодекса Российской Федерации) в части предоставления всех возможностей мобильного приложения, за исключением оказания посреднических Услуг по резервированию денежных средств.</p>
<p>2.3.2. Отношения между Пользователем и Исполнителем строятся по модели агентского договора (глава 52 Гражданского кодекса Российской Федерации) в части предоставления Услуг по резервированию денежных средств и их последующей выплате Пользователю (ЛПР).</p>
<p>3.Взаимодействие Сторон и порядок оказания Услуг</p>
<p>3.1.Стороны пришли к соглашению, что их взаимодействие посредством электронной переписки с использованием адресов электронных почт и (или) посредством осуществления конклюдентных действий в мобильном приложении, т.е. действий, которые свидетельствуют о воле и намерении на совершение определенных действий, является официальным и имеет юридическую силу, и направление любой информации, уведомлений и документов может осуществляться в форме описанного выше взаимодействия.</p>
<p>Такое направление любой информации, уведомлений и документов сохраняется при помощи программно-технических средств мобильного приложения.Стороны подтверждают, что лица, осуществляющие коммуникацию с электронных адресов или посредством осуществления конклюдентных действий на в мобильном приложении, являются уполномоченными с каждой из Сторон в полном объеме для совершения любых действий в рамках настоящего Соглашения, а также для подписания любых документов, связанных с исполнением настоящего Соглашения, без предоставления дополнительных доверенностей. Стороны гарантируют, что любые документы, предоставляемые в виде электронном виде, в том числе, но не ограничиваясь, в виде сканированных копий или факсов, имеют юридическую силу.</p>
<p>3.2. После регистрации в мобильном приложении Пользователь может пользоваться всеми его возможностями. Использования мобильного приложения, Исполнитель предоставляет возможность заполнения Профайла. 3.3. Инициатор встречи направляет приглашение ЛПР, которые его заинтересовали и с которым последний хотел бы встретиться.</p>
<p>3.4. После получения приглашения на встречу ЛПР вправе принять ее либо отказать инициатору встречи. В случае согласия на проведение встречи, инициатор получает уведомление об этом.</p>
<p>3.5. Инициатор должен произвести оплату встречи после получения уведомления о принятии приглашения на встречу ЛПР. Оплата производится с помощью программно-технических средств мобильного приложения. Инициатор при оплате услуг видит стоимость встречи, в которую уже заранее включена комиссия Исполнителя. Оплата встречи резервируется Исполнителем для последующей выплаты ЛПР.</p>
<p>3.6. После оплаты встречи, Исполнитель посредством мобильного приложения предоставляет инициатору встречи номер мобильного телефона ЛПР. Дальнейшие действия по обсуждению места, времени и иных условий встречи, инициатор и ЛПР проводят самостоятельно. Исполнитель не отвечает за результат встречи, а также любые ожидания Пользователей от проведения встречи. Оказание услуг Исполнителем по организации встречи считается оконченным после предоставления инициатору встречи номера контактного телефона ЛПР.</p>
<p>3.7. По итогам встречи, Исполнитель перечисляет зарезервированную сумму ЛПР. Для этого, Инициатор встречи должен произвести соответствующие действия в мобильном приложении – принять результат встречи. Если инициатор встречи не осуществляет принятие результата встречи в течение 2 (двух) рабочих дней с момента резервирования денежных средств, то Исполнитель связывается с ним для уточнения причин, а также связывается с ЛПР.</p>
<p>В случае, если Исполнитель посчитает, что ЛПР выполнил свои обязательства по встрече, а также что инициатор встречи не был введен ЛПР в заблуждения относительно его должности, места работы и иных параметров, то Исполнитель перечисляет зарезервированную сумму ЛПР по своему усмотрению. В случае, если Исполнитель придет к выводу, что обязательства ЛПР не были исполнены и (или) последний представил о себе недостоверные сведения относительно его должности, места работы и иных параметров, то Исполнитель вправе отказать ЛПР в перечислении зарезервированной суммы и перечислить ее инициатору за вычетом расходов платежной системы и (или) банковской комиссии на это.</p>
<p><span class="modal5__empty-string">[E2]</span></p>
<p>Инициатор встречи и ЛПР заранее соглашаются с любым решением Исполнителя.</p>
<p>3.8. Инициатор встречи также вправе поставить оценку проведенной встрече. Исполнитель вправе связаться с ним для получения обратной связи о проведенной встрече.</p>
<p>4.Вознаграждение (комиссия) Исполнителя и расчеты Сторон</p>
<p>4.1.Вознаграждение Исполнителя (стоимость Услуг) составляет 20% (двадцать процентов) от стоимости встречи с ЛПР, указанной в его Профайле, которая начисляется сверх стоимости встречи ЛПР.</p>
<p>4.2. Расчеты Сторон происходят в безналичной форме с помощью использования программно-технических средств мобильного приложения. Все расчеты по настоящему Соглашению осуществляются исключительно в валюте Российской Федерации – в рублях.</p>
<p>5.Ответственность сторон. Отказ от гарантий</p>
<p>5.1.За неисполнение или ненадлежащее исполнение обязательств по настоящему Соглашению Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.</p>
<p>5.2.Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Соглашению при возникновении непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, под которыми понимаются запретные действия властей, гражданские волнения, эпидемии, блокада, эмбарго, землетрясения, наводнения, пожары или другие стихийные бедствия.</p>
<p>5.3. Все споры и разногласия, возникающие между Сторонами в процессе исполнения настоящего Соглашения, решаются путем переговоров.</p>
<p>5.4. Все споры и разногласия, возникающие из настоящего Соглашения или в связи с ним, в том числе касающиеся его выполнения, нарушения, прекращения или действительности, если они не урегулированы путем двусторонних переговоров, подлежат разрешению суде по месту нахождения Исполнителя.</p>
<p>5.5. До обращения в соответствующий суд заинтересованная сторона направляет другой стороне претензию, срок ответа на которую устанавливается 20 (двадцать) календарных дней с момента её получения, в том числе с момента получения по электронной почте или в сообщении на непосредственно в мобильном приложении.</p>
<p>5.6. Мобильное приложение предоставляется по принципу «как есть», то есть без гарантий качества и пригодности для каких-либо явных или подразумеваемых целей.</p>
<p>Исполнитель не гарантирует, что мобильное приложение будет работать беспрерывно и безошибочно. Исполнитель вправе без объяснения причин отказать в доступе к мобильному приложению всем Пользователям или любому из них на время или навсегда, удалить любую информацию или любой контент, размещенные пользователем в мобильном приложении. Исполнитель оставляет за собой право в любое время приостановить предоставление услуг Пользователям без объяснения причин. Исполнитель не гарантирует, что размещаемая им информация не может причинить пользователю моральный вред, вред здоровью либо убытки.</p>
<p><span class="modal5__empty-string">[E3]</span></p>
<p>5.7. Пользователь соглашается с тем, что любая передача любой информации по сети Интернет, в том числе по защищённым каналам связи в зашифрованном виде, не может быть гарантированно защищена от несанкционированного доступа к ней третьими лицами. В связи с этим Исполнитель не несет ответственности за любой ущерб, причиненный Пользователю вследствие несанкционированного доступа третьих лиц к информационным материалам Пользователя.</p>
<p>5.8. Ни одна из Сторон не несет никакой ответственности перед другой Стороной за упущенную выгоду, иные косвенные убытки вне зависимости от того, могла ли такая Сторона предвидеть возможность причинения таких убытков другой Стороне в конкретной ситуации или нет.</p>
<p><b>6. Заключение, вступление в силу, изменение Пользовательского соглашения</b></p>
<p>6.1. Соглашение считается заключенным и вступает в силу в момент его акцепта с помощью программно-технических средств мобильного приложения, в том числе в случае оплаты Услуг в мобильном приложении.</p>
<p>6.2. В целях подтверждения наличия заключенного между Сторонами Соглашения, Стороны по согласованию могут подписать между собой настоящее Соглашение в письменной форме. В таком случае Соглашение должно быть подписано уполномоченными представителями Сторон в количестве двух идентичных экземпляров, по одному для каждой из Сторон.</p>
<p>6.3. Исполнитель вправе вносить изменения в настоящее Соглашение без согласия Пользователя. Информация об изменении размещается на в мобильном приложении и (или) на Сайте.</p>
<p>6.4. Новая редакция Соглашения вступает в силу с момента ее опубликования в мобильном приложении, если иное не предусмотрено новой редакцией Соглашения.</p>
<p>6.5. Все предложения или вопросы по настоящему Соглашению следует направлять по адресу электронной почты: указать адрес.</p>
<p>7.Конфиденциальность</p>
<p>7.1.Стороны, получившие в целях исполнения своих обязательств по настоящему Соглашению конфиденциальную информацию, сведения, составляющие коммерческую тайну, не вправе сообщать эти сведения третьим лицам без письменного разрешения другой Стороны настоящего Соглашения, за исключением случаев, установленных законом.</p>
<p>7.2.При нарушении обязанности, предусмотренной в п. 7.1 настоящего Соглашения, Стороны несут ответственность в соответствии с нормами законодательства Российской Федерации.</p>
<p>7.3. Пользователь соглашается с условиями, целями и порядком обработки персональных данных на условиях <b>Политики в области обработки персональных данных</b>, размещенной на Сайте по адресу: адрес Политики, а также дает свое <b>Согласие на обработку персональных данных</b>, текст которого размещен по адресу: ________</p>
<p>8.Интеллектуальная собственность</p>
<p>8.1. Исполнитель обязуется предоставляет Пользователю право использования мобильного приложения (простую (неисключительную) лицензию), исключительное право на которое принадлежит Исполнителю.</p>
<p>8.2. В объем права использования мобильного приложения, предоставленного Пользователю, входит использование мобильного приложения по его прямому функциональному назначению, том числе установка и воспроизведение мобильного приложения на неограниченном числе устройств, при условии сохранения в неизменном виде комбинации, состава и содержания мобильного приложения по сравнению с тем, как они предоставляются для использования Исполнителем.</p>
<p>8.3. Территория действия настоящего Соглашения ограничена Российской Федерацией.</p>
<p>8.4. Срок действия простой (неисключительной) лицензии на использование мобильного приложения, равен сроку действия исключительного права на мобильное приложение.</p>
<p>При расторжении или прекращении действия Соглашения Пользователь утрачивает право использования мобильного приложения. Исполнитель вправе в любой момент без объяснения причин расторгнуть настоящее Соглашение, прекратив использование мобильного приложения Пользователем.</p>
<p>8.5. Если в тексте Соглашения специально не указано иное, то Пользователь не может без предварительного письменного согласия Исполнителя:</p>
<p>¾ модифицировать, встраивать мобильное приложение в другое программное обеспечение или объединять с ним, создавать переработанную версию любой части мобильного приложения;</p>
<p>¾ продавать, выдавать лицензии (сублицензии), отдавать в аренду, переуступать, передавать, отдавать в залог, разделять права по настоящему Соглашению третьим лицам;</p>
<p>¾ использовать, копировать, распространять или воспроизводить мобильное приложение в интересах третьих лиц, а также в коммерческих целях;</p>
<p>¾ обнародовать результаты какого-либо сопоставительного анализа касательно мобильного приложения, использовать упомянутые результаты для какой-либо деятельности по разработке программного обеспечения; ¾ модифицировать, дизассемблировать, декомпилировать, разбирать на составляющие коды, перерабатывать или усовершенствовать мобильное приложение, пытаться получить исходный текст программы мобильного приложения, иным способом нарушать нормальный ход его работы.</p>
<p>¾ копировать, воспроизводить, перерабатывать, распространять, размещать в свободном доступе (опубликование) в сети Интернет, использовать в средствах массовой информации и (или) коммерческих целях любые материалы, размещенные в мобильном приложении, в том числе как извлеченные из баз данных, включаемых в состав мобильного приложения, так и полученных путем копирования результатов обработки данных с использованием мобильного приложения, а также производных от таких материалов продуктов (с дополнениями, сокращениями и прочими переработками).</p>
<p>Права и способы использования Мобильного приложения, в явном виде не предоставленные (не разрешенные) Пользователю по Соглашению, считаются не предоставленными (запрещенными) Исполнителем.</p>
<p>9.Заключительные положения</p>
<p>9.1.Заключая настоящее Соглашение, Пользователь гарантирует, что он обладает полной правоспособностью и дееспособностью, и имеет право заключать настоящее Соглашение.</p>
<p>9.2. В случае возникновения разногласий между Сторонами сведения, которые зафиксированы при помощи технических средств мобильного приложения, имеют преимущественное значение при разрешении таких разногласий.</p>
<p><span class="modal5__empty-string">[E4]</span> 9.3.Стороны принимают во внимание и соглашаются, что исполнение, неисполнение или ненадлежащее исполнение обязательств по Соглашению может влиять на статус Пользователя, в соответствии с правилами мобильного приложения, сведения об этом могут отражаться на соответствующих страницах мобильного приложения, использоваться иным образом в связи с функционированием мобильного приложения и Сайта.</p>
<p>9.4.Пользователь гарантирует, что пользуются мобильным приложением в соответствии с условиями и правилами его использования, информация о нем в Профайле отражена правильным и полным образом, он действует под собственным, а не вымышленным именем, все действия, совершенные на в мобильном приложении, совершаются ими лично или уполномоченными лицами, обязательны и юридически действительны для Пользователя. Стороны обязуются сообщать друг другу о любом факте несанкционированного разглашения информации третьим лицам. В случае завладения третьим лицом логином и паролем Пользователя и совершения им от имени Пользователя действий в мобильном приложении, которые привели или могут привести к причинению ему убытков, Исполнитель не несет ответственности.</p>
<p>9.5.Все изменения к Соглашению, переписка между Сторонами, уведомления и обращения осуществляются исключительно на русском языке.</p>
<p>9.6. Действующее Соглашение размещено на странице Сайта по адресу: ссылка, а также в мобильном приложении:</p>
<p>9.7. Неотъемлемыми частями настоящего Соглашения, которые Пользователь безоговорочно принимает (акцептует) при заключении Соглашения являются:</p>
<p>— Согласие на обработку персональных данных, размещенное на Сайте по адресу: ссылка.</p>
<p>— Политика в области обработки персональных данных, размещенное на сайте: ссылка.</p>
<p>9. Реквизиты Исполнителя</p>
<p><b>Администрация сайта (Исполнитель):</b></p>
<p>Индивидуальный предприниматель Горбунов Артемий Викторович (ОГРНИП 317554300052514, ИНН 550201247998) Местонахождение: указать адрес места вашей деятельности</p>
<p><span class="modal5__empty-string">[E1]</span> Вы писали, что проверка идет с разных сторон – надо уточнить как именно, по возможности.</p>
<p>[E2]</p>
<p>Вы так конкретно и не ответили мне вчера на этот вопрос</p>
<p>Я решил по своему усмотрению это описать.</p>
<p>Такие правила нужны в любом случае, иначе будет непонятно как работает мобильное приложение и к нему не будет доверия от Пользователей.</p>
<p>[E3]</p>
<p>Это стандартная формулировка для онлайн сервисов, но может и подкорректировать, если захотите</p>
<p>[E4]</p>
<p><span class="modal5__last-string"><br>
Думаю, что у вас такое взаимодействие будет фиксироваться, поэтому будет удобно<br>
</span></p>
			</div>
</div>